fix(readme): plantuml não funcionava
